Repository: lf-j/OpenSourceComplianceHandbook-Translation
Catalog: tm/All170102--omegat.tmx
Source language: en_us
Languages: ja

source: Daimler becomes first German automaker to join open source project to help build the next generation connected car platform
ja: ダイムラーがドイツの自動車メーカーとして初めてオープン ソース プロジェクトに参加 次世代コネクテッド カー プラットフォーム構築を支援

source: Daimler consequently invests in the development of alternative drive trains with the long-term goal of emission-free driving: from hybrid vehicles to electric vehicles powered by battery or fuel cell.
ja: Daimler は、無公害車の実現をめざし、電池や燃料電池を利用したハイブリッド車や電気自動車などの代替ドライブ トレインの開発に力を注いでいます。

source: Daimler invests continually in the development of alternative powertrains – from hybrid vehicles to all-electric vehicles with battery or fuel cell – with the goal of making emission-free driving possible in the long term.
ja: Daimler は、長期的に無公害車の実現をめざし、電池や燃料電池を利用したハイブリッド車や電気自動車などの代替パワートレインの開発に継続的に投資しています。

source: Daimler is the tenth automaker to join AGL and will actively contribute to developing the Unified Code Base (UCB), AGL’s connected car platform.
ja: Daimler は AGL に参加する 9 社目の自動車メーカーであり、AGL のコネクテッド カー プラットフォーム Unified Code Base (UCB) の開発に積極的に貢献する予定です。

source: Daimler sells its vehicles and services in nearly all the countries of the world and has production facilities in Europe, North and South America, Asia, and Africa.
ja: Daimler はほぼ全世界の国々において、自動車製品とサービスを販売しており、ヨーロッパ、北米・南米、アジア、およびアフリカに製造拠点を有しています。

source: Daimler’s expertise in developing intuitive, high-end technology will help us ensure that the AGL infotainment platform is user-friendly and can be customized to meet the diverse needs of drivers.”
ja: 直感的ハイエンド テクノロジ開発における Daimler の技術によって、AGL のインフォテインメント プラットフォームは確実にユーザーフレンドリになり、ドライバーのさまざまなニーズに合わせてカスタマイズできるようになるでしょう。」

source: Daimler’s focus is on future-oriented topics and continuing to systematically optimize its core business and as such the company is investing in blockchain technology.
ja: ダイムラーは未来志向のトピックに着目し、その基幹事業を常に体系的に最適化している企業であるため、ブロック チェーン技術に投資することを選びました。

source: Dan Lyons, Fortune Columnist & Author of Disrupted: My Misadventure in the Start-Up Bubble discussing healthy tech cultures
ja: Dan Lyons 氏 (Fortune コラムニスト兼 ”Disrupted: My Misadventure in the Start-Up Bubble" 著者): 健全なテック カルチャー

source: Date: June 1, 2017
ja: 開催日: 2017 年 6 月 1 日

source: Date: Tuesday, May 30
ja: 催行日：5月30日（火）

source: Deliver a hardware product
ja: ハードウェア製品の提供

source: Deliver a service
ja: サービスの提供

source: Deliver a software product
ja: ソフトウェア製品の提供

source: Desktop productivity
ja: デスク作業

source: DevOps / System Administration
ja: DevOps / システム管理

source: DevOps / Systems Administration / IT
ja: DevOps / システム管理 / IT

source: DevOps / Systems Administration 20%
ja: DevOps / システム管理 20%

source: Developer Lounge: Attendees will have the chance to network and collaborate with their colleagues in the Developer Lounge.
ja: デベロッパー ラウンジ 来場者がデベロッパー ラウンジで交流や協業の機会を持つことができます。

source: Developer Resources
ja: 開発者リソース https://wiki.automotivelinux.org/

source: Developers are invited to access it at https://git.onap.org/.
ja: 開発者の方は、こちらにアクセスしてください。https://git.onap.org/

source: Developers decide on their own which components should be used.
ja: 使用するべきコンポーネントを開発者の裁量で決定しています。

source: Developing virtualized offerings and next generation SDN/NFV network solutions is a top priority for ZTE in 2017.
ja: 仮想化オファーリングや次世代 SDN/NFV ネットワーク ソリューションの開発は、ZTE にとって 2017 年の最優先事項です。

source: Development / Engineering
ja: 開発 / エンジニアリング

source: Development / Engineering 45%
ja: 開発 / エンジニアリング 45%

source: Development of the course was first announced in November.
ja: 同コースの開発は、昨年 11 月に発表されました。

source: Development/Engineering 59%
ja: 開発 / エンジニアリング 59%

source: Device-DAX: Towards Software Defined Memory - Dan Williams, Intel
ja: ● Device-DAX: ソフトウェア デファインド メモリへ - Dan Williams (Intel)

source: Diamond Sponsor Benefits
ja: ダイアモンド スポンサーの特典

source: Diamond Sponsorship....................................................5
ja: ダイアモンド スポンサーシップ

source: Diamond Sponsorship....................................................6
ja: ダイアモンド スポンサーシップ

source: Did you know the word CORE used in Unix is derived from the word FERRITE CORE?
ja: Unixで使われているCOREという語は、FERRITE CORE（フェライト コア）という語から派生したものだということをご存じですか？

source: Director / GM
ja: ディレクター / GM

source: Director / GM 10%
ja: ディレクター / GM 10%

source: Director/GM 12%
ja: ディレクター / GM 12%

source: Dirk Hohndel and Hisao Munakata Bring Longstanding Commitment to Linux and Open Source to Foundation’s Board
ja: 宗像尚郎氏とDirk Hohndel氏、Linux/OSSへの長年の取り組みがLinux Foundationボードで活かされる

source: Dirk Hohndel, VP, Chief Open Source Officer, VMware discussing making projects production-ready
ja: Dirk Hohndel 氏 (VMware 社 チーフ オープン ソース オフィサー兼 VP): プロジェクトを production-ready に

source: Dirk has been an active developer and contributor in Linux and open source since the early 1990s.
ja: Dirkは1990年代初頭からLinux/OSSの積極的な開発者であり貢献者です。

source: Dirk is VMware’s Chief Open Source Officer, leading the company’s Open Source Program Office, directing the efforts and strategy around use of and contribution to open source projects and driving common values and processes across the company for VMware’s interaction with the open source communities.
ja: DirkはVMwareのチーフ オープン ソース オフィサーで、同社のオープン ソース プログラム オフィスを主導し、オープン ソース プロジェクトの利用やプロジェクトへの貢献に関わる取り組みや戦略を指揮しています。また、VMwareとオープン ソース コミュニティとの意思疎通をはかるために、社内共通の価値感やプロセスの実現を推進しています。

source: Disclaimer
ja: 免責事項

source: Discounted academic rates are also available.
ja: 学生の方には割引料金が適用されます。

source: Diversity & Inclusion
ja: ダイバーシティとインクルージョン

source: Diversity Scholarship Information
ja: ダイバーシティ スカラーシップについて

source: Do not attempt to claim or assert any ownership rights in any mark of The Linux Foundation and do not attempt to register any The Linux Foundation trademark as a trademark, trade name, domain name, or “doing business as” name, alone or (unless specifically licensed) in combination with your own trademarks.
ja: The Linux Foundation のいかなる標識に対しても、所有権の要求を試みたり、所有権を主張したりしてはいけません。また、The Linux Foundation のいかなる標識に対しても、商標、商品名、ドメイン名、あるいは、ビジネスの名前として、単独で、あるいは、あなたの商標との組み合わせで、登録を試みてはいけません。

source: Do not refer to a product or service as being certified under any of The Linux Foundation’s marks unless your company has successfully undergone the requisite compliance testing and has explicit authorization to use such terms from The Linux Foundation.
ja: あなたの会社が必要な準拠性テストに合格し、The Linux Foundation からそのような標識を使う事に対する明示的な許可を得ていない限り、製品やサービスが The Linux Foundation の標識の認証を取っているかのような言及をしてはいけません。

source: Do not use The Linux Foundation trademarks in a manner that would disparage The Linux Foundation or its projects (e.g., untruthful advertising, false/misleading promotional materials, etc.).
ja: The Linux Foundation の商標を The Linux Foundation やそのプロジェクトを貶めるために使ってはいけません (たとえば、事実に反する宣伝、偽りの/ミスリードするような拡販資料、など)。

source: Do not use The Linux Foundation trademarks more prominently than your own company, product or service name.
ja: The Linux Foundation の商標をあなたの会社、製品、あるいは、サービスよりも目立つような使い方をしてはいけません。

source: Do not use a The Linux Foundation logo on the cover of a book or magazine without written permission from The Linux Foundation.
ja: The Linux Foundation のロゴを、事前に文書による許可を得ることなく本や雑誌の表紙に掲載してはいけません。

source: Do not use a logo of The Linux Foundation on posters, brochures, signs, websites, or other marketing materials to promote your events, products or services without written permission from The Linux Foundation.
ja: The Linux Foundation のロゴを、事前に文書による許可を得ることなく、あなたのイベント、製品、あるいは、サービスを宣伝するためのポスター、パンフレット、看板、Web サイト、その他の宣伝資料に使ってはいけません。

source: Do not use logos or names of The Linux Foundation in any commercial or marketing context other than as expressly permitted in this policy unless you have obtained explicit written permission from The Linux Foundation to do so.
ja: 文書による明示的な許可を得ることなく The Linux Foundation のロゴや名前を、本ポリシーで明確に許可している以外の方法では、商業的、またはマーケティング目的の文脈の中で使わないでください。

source: Do you have any other thoughts you want to share with us?
ja: その他、ご意見などありましたら、ぜひご記入ください。

source: Do you provide SMTP/IMAP/POP3/Webmail?
ja: SMTP / IMAP / POP3 / Web メールを利用できますか?

source: Does The Linux Foundation store my credit card information?
ja: 私のクレジット カード情報を The Linux Foundation は保存していますか?

source: Don't delay!
ja: お早めにお申し込みください。

source: Don't suffer from bob.smith2315@mail.com.
ja: 迷惑メールに悩むことのないアドレスです。

source: Donna Dillenberger, IBM Fellow, Watson Research Center talking about Blockchain
ja: Donna Dillenberger 氏 (IBM フェロー、Watson Research Center): ブロックチェーンについて

source: Dr. Jan Uddenfeldt, President & CEO, jUTechnology (Innovator, Entrepreneur, Board Advisor to Startups)
ja: Dr. Jan Uddenfeldt (President & CEO, jUTechnology (Innovator, Entrepreneur, Board Advisor to Startups)) この

source: Drew Schulke, VP, R&D Networking, and Dell with John Healy, VP & GM NFV/Networking, Intel
ja: Drew Schulke (VP, R&D Networking, Dell)、John Healy (VP & GM NFV/Networking, Intel)

source: DrimAES joins AGL at the Silver level while ARM, Elektrobit, RealVNC, Telenav and Tuxera join AGL at the Bronze level.
ja: DrimAES はシルバー レベルで、ARM、Elektrobit、RealVNC、Telenav、および Tuxera はブロンズ レベルで AGL に加盟しました。

source: During opening keynote.
ja: オープニングの基調講演で紹介

source: ECOMP is a trademark of AT&T Intellectual Property.
ja: ECOMP は AT&T Intellectual Property の商標です。

source: ECOMP represents one of the company’s most important open source contributions to create a fully open network automation platform.
ja: ECOMP は、完全にオープンなネットワーク オートメーション プラットフォームを作成できる最重要オープン ソース コントリビューションの 1 つです。

source: EVALUATION:
ja: 評価:

source: Each development organization has its own guidelines.
ja: 開発組織ごとに独自のガイドラインを持っています。

source: Each of these releases contains the work of more than 1,600 developers representing over 200 corporations.
ja: それぞれのカーネル版の開発には、200 社以上を代表する 1,600人 以上の技術者が参加しています。

source: Earlier in her career she held various leadership positions in the telecom industry, including running a partner program for CPE, doing solutions marketing for the IP Division at Alcatel-Lucent, business development, and participating in numerous standards activities.
ja: また、CPE のためのパートナー プログラの運営、Alcatel-Lucent の IP 部門のソリューション マーケティングの実行、ビジネス開発、各種標準化活動への参加など、通信業界でさまざまなリーダーシップの役割を果たしてきました。

source: Early Registration Fee: $350 (through April 16, 2017)
ja: 早期登録料金 1 期: US$350 (2017 年 4 月 16 日まで)

source: Early bird registration ends April 10.
ja: 4月10日までの登録者には、早期割引価格が適用されます。

source: Ecosystem, Community & Professional Open Source
ja: エコシステム、コミュニティ、およびプロフェッショナル オープン ソース

source: Editorial Interview and Article on Linux.com
ja: Linux.comへのインタビューや記事掲載

source: Editorial Interview and Article on Linux.com: Over 1M unique visitors per month.
ja: Linux.com でのインタビューや記事: 毎月 100 万人以上のユニーク ビジター。

source: Education / Research
ja: 教育 / 研究機関

source: Education / Research 6%
ja: 教育 / 研究 6%

source: Education and collaboration are vital to the future of the Linux ecosystem, and it is imperative to us that everyone in the community that wants to participate feels welcome to do so regardless of gender, gender identity, sexual orientation, disability, race, ethnicity, age, religion or economic status.
ja: 教育とコラボレーションは Linux エコシステムの未来に不可欠であり、コミュニティに参加したい人は、性別、性自認、性的指向、障害、人種、民族性、年齢、宗教、および経済状況に関わらず誰でも参加を歓迎される必要があります。

source: Education/Research 1%
ja: 教育 / 研究 1%

source: Eileen is Vice President and Deputy General Counsel, Software, Cloud and Open Source, for Hewlett Packard Enterprise.
ja: Eileen は Hewlett-Packard Enterprise のソフトウェア、クラウド、およびオープン ソース担当バイスプレジデント兼副法律顧問です。

source: Eileen was recognized in 2014 as one of Silicon Valley Business Journal’s top 100 Women of Influence.
ja: Eileen は 2014 年に Silicon Valley Business Journal の Top 100 Women of Influence に選ばれています。

source: Elektrobit
ja: Elektrobit https://www.elektrobit.com/jp/

source: Eligible events include Embedded Linux Conference, OpenIoT Summit, LinuxCon, ContainerCon, ApacheCon, Apache: Big Data, Vault, Automotive Grade Linux Summit, or ONS.
ja: 対象のイベントは、Embedded Linux Conference、OpenIoT Summit、LinuxCon、ContainerCon、ApacheCon、Apache: Big Data、Vault、Automotive Grade Linux Summit、ONS です。

source: Eligible events include Embedded Linux Conference, OpenIoT Summit, Open Source Summit, ContainerCon, ApacheCon, Apache: Big Data, Vault, Automotive Grade Linux Summit, or ONS.
ja: 対象のイベントは、Embedded Linux Conference、OpenIoT Summit、Open Source Summit、ContainerCon、ApacheCon、Apache: Big Data、Vault、Automotive Grade Linux Summit、ONS です。

source: Email Address*
ja: 電子メール アドレス

source: Email address
ja: 電子メール アドレス

source: Emergency Resources
ja: 緊急時の連絡先一覧

source: Enables rapid software innovation for automotive suppliers to keep up with the demand from consumers for better IVI experiences
ja: より良い IVI 体験を求める消費者の声に自動車サプライヤーが応えられる高速ソフトウェア イノベーションの実現

source: English speaking staff will guide attendees through the facility and provide lots of information for the maximum educational experience!
ja: 英語を話せるスタッフが施設を案内します。おもしろくて勉強になるツアーです。

source: Ericsson is a multinational networking and telecommunications equipment and services company.
ja: Ericsson https://www.ericsson.com/ は多国籍ネットワーク・通信機器サービス企業です。

source: Even if your linux.com email alias has expired, you can still get a lifetime email alias.
ja: linux.com 電子メール アドレスの有効期限が切れても、ライフタイム電子メール エイリアスを購入することは可能です。

source: Even when making fair use of a trademark, you should acknowledge the owner of the trademark with a trademark notice, such as the notice displayed on The Linux Foundation project websites.
ja: 商標をフェア ユースで使用する際も、The Linux Foundation のさまざまなプロジェクトの Web サイトに掲載されているように商標告知を行い、商標所有者を承認するべきです。

source: Evening Receptions: Social gatherings providing an opportunity to meet the ecosystem of network operators, vendors, open source projects, leading researchers and investors in a casual environment.
ja: イブニング レセプション http://events.linuxfoundation.org/events/open-networking-summit/extend-the-experience/receptions?utm_source=press-release&utm_campaign=ons17&utm_medium=press ネットワーク オペレーター、ベンダー、オープン ソース プロジェクト、主要研究者、投資家などが気軽に交流できる懇親会です。

source: Event Date: June 1, 2017
ja: イベント: 2017 年 6 月 1 日

source: Event Sponsorship Prospectus
ja: イベント スポンサーシップ ガイド

source: Event staff can be identified by staff badges onsite, and can be found at the event registration counter at any time.
ja: イベント スタッフは、会場では T シャツやバッジを身に着けています。またイベントの受付カウンターにも常駐スタッフがいます。

source: Every attendee at the event will wear a name badge and lanyard and your logo will appear across the lanyard.
ja: 来場者が身につける名札のストラップに企業ロゴが印刷されます。

source: Every attendee will wear a name badge and lanyard and your logo will appear across the lanyard.
ja: 来場者が身につける名札のストラップに企業ロゴが印刷されます。

source: Exclusive summit gathers business and technical leaders in open source to share best practices and collaborate on new innovations
ja: オープン ソース界のビジネス リーダーやテクニカル リーダーが集結し、ベスト プラクティスを共有し、新たなイノベーションについて協業する招待者限定サミット

source: Executive Director, Node.js Foundation
ja: Node.js Foundation エグゼクティブ ディレクター

source: Executive Management
ja: 経営管理

source: Executive Management 10%
ja: 経営管理 10%

source: Executive Management 11%
ja: 経営管理 11%

source: Exhibit Booth
ja: 展示ブース:

source: Exhibit Booth: The Technology Showcase is the hub of the event, providing excellent mindshare for sponsors
ja: 展示ブース: スポンサーへのマインドシェアを高める技術展示コーナーはイベントの目玉

source: Experts Everywhere: Open Networking Innovation Forum and Symposium on SDN Research (SOSR) are co-located with ONS ensuring thought leaders and visionaries will be present.
ja: Experts Everywhere Open Networking Innovation Forum http://events.linuxfoundation.org/events/open-networking-summit/extend-the-experience/onif?utm_source=press-release&utm_campaign=ons17&utm_medium=press と Symposium on SDN Research (SOSR) http://conferences.sigcomm.org/sosr/2017/index.html が ONS と同会場で開催され、ソート リーダーやビジョナリーが参加します。

source: FEEDBACK:
ja: フィードバック:

source: FROM
ja: 来場者の活動拠点

source: Fast releasing and Testing of Gentoo Kernel Packages and Future Plans of the Gentoo Kernel Project - Alice Ferrazzi, Gentoo Kernel Project Leader
ja: ● Gentooカーネル パッケージの高速リリースとテスト、そしてGentooカーネル プロジェクトの今後のプラン - Alice Ferrazzi (Gentoo カーネル プロジェクト リーダー)

source: Felix GV from LinkedIn explores how they refresh 100TB of data per day across multiple datacenters using Project Voldemort.
ja: Felix GV (LinkedIn): Project Voldemort を使い複数のデータセンターで 1 日に 100TB のデータを更新する

source: Find out more at www.ncwit.org.
ja: 詳細については、www.ncwit.org を参照してください。

source: First Aid/Medical Assistance
ja: 救急 / 医療支援

source: First Name
ja: 名 (例: Taro)

source: First Name*
ja: 名 (例: Taro)

source: Follow these steps:
ja: 次の手順で申し込んでください。

source: For More Information
ja: 詳細情報

source: For a full list of members, visit https://www.linuxfoundation.org/members/corporate.
ja: メンバー一覧は、こちらのページでご確認いただけます。https://www.linux foundation.org/members/corporate

source: For a full list of trademarks of The Linux Foundation, please see our trademark usage page: https://www.linuxfoundation.org/trademark-usage.
ja: The Linux Foundation の商標一覧はこちらのページでご確認いただけます。 https://www.linuxfoundation.jp/trademark-usage

source: For a list of trademarks of The Linux Foundation, please see our trademark usage page:
ja: The Linux Foundation の商標一覧はこちらのページでご確認いただけます。

source: For a list of trademarks of The Linux Foundation, please see our trademark usage page: https://www.linuxfoundation.org/trademark-usage.
ja: The Linux Foundation の商標一覧はこちらのページでご確認いただけます。 https://www.linuxfoundation.jp/trademark-usage

source: For additional information about the project and a list of supporting organizations, visit https://www.openchainproject.org/.
ja: 同プロジェクトの詳細情報や支援組織については、こちらを参照してください。 https://www.openchainproject.org/

source: For additional information, visit http://about.att.com/story/indigo_redefining_connectivity.html.
ja: 詳細については、下記のページを参照してください。 http://about.att.com/story/indigo_redefining_connectivity.html

source: For additional information, visit https://www.cip-project.org/.
ja: 詳細については、https://www.cip-project.org/ を参照してください。

source: For emergencies, please dial 119.
ja: 救急車を呼ぶ場合は 119 番通報してください。

source: For example, we might receive a message that the zip/postal code does not match the one that the bank has on file.
ja: たとえば、「入力された郵便番号と銀行のファイルにある郵便番号が異なっている」というメッセージを受け取るかもしれません。

source: For example, we might receive the message that the zip/postal code does not match the one that the bank has on file.
ja: たとえば、「入力された郵便番号と銀行のファイルにある郵便番号が異なっている」というメッセージを受け取るかもしれません。

source: For further information visit http://www.opennetworking.org/.
ja: 詳細については、こちらを参照してください。 http://www.opennetworking.org/

source: For information on eligibility and how to apply, please click here.
ja: 奨学制度の利用資格や申請方法については、こちらをご覧ください。http://events.linuxfoundation.org/events/vault/attend/scholarship-opportunities?utm_source=pr&utm_campaign=vault17

source: For information regarding the Linux trademark, owned by Linus Torvalds, please see the Linux Mark Institute (administered by The Linux Foundation).
ja: Linus Torvalds が所有する Linux の商標に関する情報は、Linux Mark Institute (The Linux Foundation が管理) を参照してください。

source: For location information, please check with registration or information desk staff onsite.
ja: 設置場所については、会場の受付かインフォメーション デスクのスタッフにお尋ねください。

source: For more information about Cloud Foundry Summit Silicon Valley 2017 visit https://www.cloudfoundry.org/summit2017/.
ja: Cloud Foundry Summit Silicon Valley 2017の詳細については、こちらを参照してください。 https://www.cloudfoundry.org/summit2017/

source: For more information about xRAN.org membership go to xran.org or email info@xran.org.
ja: xRAN.org メンバーシップの詳細については、xran.org をご覧いただくか、info@xran.org あてにご連絡ください。

source: For more information, please visit http://sg.nec.com.
ja: 詳細については、http://sg.nec.com を参照してください。

source: For more information, visit NEC at http://www.nec.com.
ja: 詳細はこちらをご覧ください。 http://jpn.nec.com/profile/vision/message.html

source: For more information, visit https://www.onap.org.
ja: 詳細については、https://www.onap.org https://www.onap.org/ を参照してください。

source: For more information, visit https://www.openecomp.org.
ja: 詳細については、https://www.openecomp.org を参照してください。

source: For purposes of this document, references to trademarks or marks include all trade and service marks and logos owned by The Linux Foundation legal entity.
ja: 本文書の中で、商標やその他の標識への言及は、法人The Linux Foundation が所有するすべての商標、サービス標識、ロゴを含みます。

source: For the past seven years, APIStrat was organized by 3scale, acquired by Red Hat in June 2016, who has donated the event to The Linux Foundation.
ja: この7年間、APIStratは3scaleによって組織され、2016年にRed Hatに買収され、The Linux Foundation

source: For the past six years, ONS has united the networking industry ecosystem of network operators, both disruptive and incumbent vendors, open source projects, leading researchers and investors to discuss breaking software-defined networking (SDN) and network functions virtualization (NFV) developments for immediate impact to shape the future of the networking industry.
ja: ONS は過去 6 年にわたり、ネットワーク オペレーター、ディスラプティブ ベンダー/インカンベント ベンダー、オープン ソース プロジェクト、大手研究機関、投資家などからなるネットワーク業界のエコシステムを統合し、同業界の将来を形作るための直接的影響力となる最新の SDN や NFV 開発について議論してきました。

source: Forecast Summaries
ja: 天気予報の要約

source: Formerly known as The Linux Foundation Collaboration Summit, Open Source Leadership Summit is the annual meeting place for the world’s largest open source projects to come together and explore the latest information on how to start, build or participate in collaborative development.
ja: 従来は The Linux Foundation Collaboration Summit と呼ばれていたこの年次総会には、世界的なオープン ソース プロジェクトが集結し、共同開発の開始・構築・参加方法などに関する最新情報を取り上げます。

source: Founded by industry leaders and open to all, the OpenDaylight community is developing a common, open SDN framework consisting of code and blueprints.
ja: 業界のリーダー企業が設立し、あらゆる人々に開かれている OpenDaylight コミュニティは、コードと設計図からなる共通のオープン SDN フレームワークを開発しています。

source: Founded in 2000, The Linux Foundation today provides tools, training and events to scale any open source project, which together deliver an economic impact not achievable by any one company.
ja: 2000 年に創設された The Linux Foundation は、オープン ソース プロジェクトをスケールするためのツール、トレーニング、およびイベントを提供しており、それらのプロジェクトが協力し合い、1 社だけでは成し得ない経済的影響を実現しています。

source: Founding Platinum members include Amdocs, AT&T, Bell Canada, China Mobile, China Telecom, Cisco, Ericsson, GigaSpaces, Huawei, IBM, Intel, Nokia, Orange, Tech Mahindra, VMware and ZTE.
ja: 創設時のプラチナ メンバーは、Amdocs、AT&T、Bell Canada、China Mobile、China Telecom、Cisco、Ericsson、GigaSpaces、Huawei、IBM、Intel、Nokia、Orange、Tech Mahindra、VMware、および ZTE です。

source: Free Tutorials: Providing the latest on up-and-coming technologies including AR/VR/IOT, orchestration, container networking and more.
ja: フリー チュートリアル https://ons2017.sched.com/overview/type/Tutorial?iframe=yes&w=100%25&sidebar=yes&bg=no AR/VR/IOT、オーケストレーション、コンテナ ネットワークなどの新興テクノロジに関する最新情報を提供します。

source: Free, onsite childcare for children of attendees during all event hours.
ja: イベント期間中、来場者の子どもたちに対して会場内で無償の保育サービスを提供します。

source: From 5G application/service layers to packet core and RAN – Mavenir leads the way in evolved, cloud-native networking solutions enabling innovative and secure experiences for end users.
ja: Mavenirは、5G アプリケーション／サービス レイヤーからパケット コアやRANまで、エンド ユーザーの革新的で安全な体験を実現する斬新でクラウドネイティブなネットワーキング ソリューション分野をリードしています。

source: From networking and the Internet of Things to cloud and container-based technologies, open source has become the de facto standard for software development.
ja: ネットワークや IoT からクラウドやコンテナベース技術まで、オープン ソースはソフトウェア開発のデファクト スタンダードになりました。

source: From open governance to community enablement, Open Source Leadership Summit provides the venue for business leaders to come together with leading technologists to create and advance the open source infrastructure that runs our lives.
ja: Open Source Leadership Summit は、オープン ガバナンスからコミュニティ イネーブルメントまで、人々の生活を支えているオープン ソース基盤の開発・進化を目的に、ビジネス リーダーやテクノロジ リーダーが集結する場所を提供します

source: From the LF events twitter channel
ja: LF イベントのツイッター経由で
